Repository: Vietsens/hisnguonmo
Catalog: HIS/Plugins/HIS.Desktop.Plugins.DrugUsageAnalysis/Resources/Lang.*.resx
Languages: my

# btnSearch.Text
source: Find (Ctrl f)
my: ရှာပါ (Ctrl F)

# gridColumn1.Caption
source: Stt
my: စဆဲတီ

# gridColumn10.Caption
source: Profile number
my: ကိုယ်ရေးရာဇ 0 င်နံပါတ်

# gridColumn11.Caption
source: Conclusion date
my: နိဂုံးရက်စွဲ

# gridColumn12.Caption
source: Clinic
my: အထူးဆေးကုဌါန

# gridColumn13.Caption
source: Conclude
my: ကောက်ချက်ချ

# gridColumn14.Caption
source: License
my: အခွင့်

# gridColumn15.Caption
source: The doctor concluded
my: ဆရာဝန်ကနိဂုံးချုပ်

# gridColumn16.Caption
source: Ma Y Command
my: Ma y command ကို

# gridColumn17.Caption
source: Alcohol content
my: အရက်အကြောင်းအရာ

# gridColumn18.Caption
source: Drug
my: ဆေး

# gridColumn19.Caption
source: Synchronous time
my: ထပ်တူပြုခြင်းအချိန်

# gridColumn20.Caption
source: The reason for synchronization
my: ထပ်တူပြုခြင်း၏အကြောင်းပြချက်

# gridColumn4.Caption
source: Status
my: အခေြအနေ

# gridColumn5.Caption
source: Treatment code
my: ကုသမှုကုဒ်

# gridColumn6.Caption
source: Patient code
my: လူနာကုဒ်

# gridColumn7.Caption
source: Patient name
my: လူနာအမည်

# gridColumn8.Caption
source: Date of birth
my: မွေးနေ့

# gridColumn9.Caption
source: Sex
my: လိင်

# layoutControlItem8.Text
source: From:
my: မှ:

# layoutControlItem9.Text
source: Arrive:
my: ရောက်လာ:

# navBarGroup1.Caption
source: Conclusion date
my: နိဂုံးရက်စွဲ

# navBarGroup2.Caption
source: Status
my: အခေြအနေ

# navBarGroup3.Caption
source: Clinic
my: အထူးဆေးကုဌါန

# txtKeyWord.Properties.NullValuePrompt
source: Search keywords
my: သော့ချက်စာလုံးများကိုရှာပါ

# txtKskDriverCode.Properties.NullValuePrompt
source: Profile number
my: ကိုယ်ရေးရာဇ 0 င်နံပါတ်

# txtPatientCode.Properties.NullValuePrompt
source: Patient code
my: လူနာကုဒ်

# txtServiceReqCode.Properties.NullValuePrompt
source: Ma Y Command
my: Ma y command ကို

# txtTreatmentCode.Properties.NullValuePrompt
source: Mã điều trị
my: ကုသမှုကုဒ်

# UCDrugUsageAnalysis.bar1.Text
source: Tools
my: ကိရိယာများ

# UCDrugUsageAnalysis.bbtnSearch.Caption
source: Find (Ctrl f)
my: ရှာပါ (Ctrl F)

# UCDrugUsageAnalysis.btnSearch.Text
source: Find (Ctrl f)
my: ရှာပါ (Ctrl F)

# UCDrugUsageAnalysis.gridColumn1.Caption
source: Stt
my: စဆဲတီ

# UCDrugUsageAnalysis.gridColumn11.Caption
source: Date of the Institute
my: အင်စတီကျု၏နေ့စွဲ

# UCDrugUsageAnalysis.gridColumn12.Caption
source: Department
my: ဌါန

# UCDrugUsageAnalysis.gridColumn13.Caption
source: Treatment
my: ကိုင်တွယ်ခြင်း

# UCDrugUsageAnalysis.gridColumn5.Caption
source: Treatment code
my: ကုသမှုကုဒ်

# UCDrugUsageAnalysis.gridColumn6.Caption
source: Patient code
my: လူနာကုဒ်

# UCDrugUsageAnalysis.gridColumn7.Caption
source: Patient name
my: လူနာအမည်

# UCDrugUsageAnalysis.gridColumn8.Caption
source: Date of birth
my: မွေးနေ့

# UCDrugUsageAnalysis.gridColumn9.Caption
source: Sex
my: လိင်

# UCDrugUsageAnalysis.label1.Text
source: Institute time:
my: ချိန်ညှိချက် -

# UCDrugUsageAnalysis.layoutControlGroup2.Text
source: List
my: စာရင်း

# UCDrugUsageAnalysis.layoutControlGroup3.Text
source: Command
my: အမိန့်

# UCDrugUsageAnalysis.layoutControlGroup4.Text
source: Search
my: ရှာဖေှခြင်း

# UCDrugUsageAnalysis.layoutControlItem10.Text
source: Patient object:
my: လူနာအရာဝတ်ထု:

# UCDrugUsageAnalysis.layoutControlItem11.Text
source: Demons:
my: နတ်ဆိုးများ

# UCDrugUsageAnalysis.layoutControlItem13.Text
source: Faculty of treatment:
my: ကုသမှုဌာန:

# UCDrugUsageAnalysis.layoutControlItem5.Text
source: From:
my: မှ:

# UCDrugUsageAnalysis.layoutControlItem6.Text
source: arrive:
my: ရောက်လာ:

# UCDrugUsageAnalysis.treeColDateTime.Caption
source: Time
my: အချိန်

# UCDrugUsageAnalysis.treeListColumn1.Caption
source: Stt
my: စဆဲတီ

# UCDrugUsageAnalysis.treeListColumn2.Caption
source: Votes
my: မဲ

# UCDrugUsageAnalysis.treeListColumn3.Caption
source: Status
my: အခေြအနေ

# UCDrugUsageAnalysis.treeListColumn4.Caption
source: Main diagnosis
my: အဓိကရောဂါ

# UCDrugUsageAnalysis.treeListColumn5.Caption
source: Auxiliary diagnosis
my: အရန်ရောဂါရှာဖွေတွေ့ရှိ

# UCDrugUsageAnalysis.txtKeyWord.Properties.NullValuePrompt
source: Search keywords
my: သော့ချက်စာလုံးများကိုရှာပါ

# UCDrugUsageAnalysis.txtPatientCode.Properties.NullValuePrompt
source: Patient code
my: လူနာကုဒ်

# UCDrugUsageAnalysis.txtTreatmentCode.Properties.NullValuePrompt
source: Treatment code
my: ကုသမှုကုဒ်
